Repository: morning4coffe-dev/storylines
Catalog: src/Storylines/Resources/*/Resources.resw
Source language: en
Languages: cs, it, pl, ru, zh_cn

# zoom.Text
source: Zoom
cs: Přiblížení
ru: Масштаб
zh_cn: 缩放

# downBarText.Text
source: Add a chapter to start writing your story.
cs: Přidejte kapitolu a začněte psát svůj příběh.
it: Aggiungi un nuovo capitolo e inizia a scrivere.
ru: Добавьте новую главу и начните печатать.
zh_cn: 添加一个新章节，然后开始输入。

source: Click here
cs: Klikněte zde
it: Clicca qui
ru: Нажмите здесь
zh_cn: 点击这里

# newUpdateAvailable.Text
source: It seems that there is new update in the store!
cs: Vypadá to, že je k dispozici nová aktualizace!
it: Sembra ci sia un nuovo aggiornamento sullo store!
ru: Похоже, в Microsoft Store доступно обновление!

# newUpdateAvailable2.Text
source: to download it.
cs: pro stažení.
it: per scaricarlo.
ru: для загрузки.

# reviewDialog
source: Are you enjoying this app? Please consider leaving a review on Microsoft Store.
ru: Вам нравится это приложение? Пожалуйста, оставьте отзыв в Microsoft Store.

# reviewDialogOption1
source: Rate now
ru: Оценить

# reviewDialogOption2
source: Not now
ru: Не сейчас

# reviewDialogOption3
source: Never show again
ru: Не показывать снова

# italian.Content
source: Italian
cs: Italština
it: Italiano
pl: Włoski
ru: итальянский
zh_cn: 意大利语

# reviewRequestThankYou.Title
source: Thank you!
cs: Děkujeme!
it: Grazie!
ru: Спасибо!

# autosave.Label
source: Autosave
cs: Automatické ukládání
it: Salvataggio automatico
ru: Автосохранение
zh_cn: 自动保存

# export.Label
source: Export
cs: Exportovat
it: Esporta
pl: Eksport
ru: Экспортировать
zh_cn: 导出

# load.Label
source: Open
cs: Otevřít
it: Importa
pl: Otwórz
ru: Загрузить
zh_cn: 加载

# readAloud.Label
source: Read aloud
cs: Předčítat
it: Lettura ad alta voce
pl: Czytaj na głos
ru: Прочитать вслух
zh_cn: 大声朗读

# save.Label
source: Save
cs: Uložit
it: Salva
pl: Zapisz
ru: Сохранить
zh_cn: 保存

# saveCopy.Label
source: Save copy
cs: Uložit kopii
it: Salva copia
pl: Zapisz kopię
ru: Сохранить копию
zh_cn: 保存副本

# addDialogue.Label
source: Insert dialogue
cs: Přidat repliku
it: Aggiungi dialogo
pl: Wstaw dialog
ru: Добавить диалог
zh_cn: 添加对话

# dialogueMode.Label
source: Dialogue helper
cs: Režim replik
it: Modalità dialogo
ru: Режим диалога

# dictation.Label
source: Dictation
ru: Голосовой ввод
zh_cn: 语音输入

# dictationPermissionDeniedStatus
source: Microphone access denied.
pl: Odmowa dostępu do mikrofonu.
ru: Доступ к микрофону запрещен.

# dictationPermissionDeniedTitle
source: Microphone access denied
pl: Odmowa dostępu do mikrofonu
ru: Доступ к микрофону запрещен

# dictationPermissionDeniedMessage
source: Grant microphone access in Windows Settings to use dictation.
pl: Zezwól na dostęp do mikrofonu w Ustawieniach systemu Windows, aby używać dyktowania.
ru: Разрешите доступ к микрофону в параметрах Windows, чтобы использовать диктовку.

# dictationUnsupportedStatus
source: Dictation is not available on this device.
pl: Dyktowanie nie jest dostępne na tym urządzeniu.
ru: Диктовка недоступна на этом устройстве.

# dictationErrorStatus
source: Dictation error.
pl: Błąd dyktowania.
ru: Ошибка диктовки.

# dictationListeningStatus
source: Listening…
pl: Nasłuchiwanie…
ru: Слушаю…

# edit.Label
source: Edit
cs: Upravit
it: Modifica
ru: Изменить

# FocusMode.Label
source: Focus Mode
cs: Režim soustředění
it: Modalità concentrazione
pl: Tryb skupienia
ru: Режим концентрации
zh_cn: 聚焦模式

# loadSaveSystemErrorText
source: An error occurred while loading your file.
cs: Narazili jsme na problém, projekt nemohl být načten.
it: Si è verificato un errore. File non caricato.
ru: Произошла ошибка, файл не может быть загружен.

# ReadMode.Label
source: Read mode
cs: Režim čtení
it: Modalità lettura
ru: Режим чтения

# saveSaveSystemErrorText
source: An error occurred while saving your file.
cs: Narazili jsme na problém, projekt nemohl být uložen.
it: Si è verificato un errore. Il file non può essere salvato.
ru: Произошла ошибка, файл не может быть сохранен.

# add.Label
source: Add
cs: Přidat
it: Aggiungi
pl: Dodaj
ru: Добавить
zh_cn: 添加

# remove.Label
source: Remove
cs: Odstranit
it: Rimuovi
pl: Usuń
ru: Удалить
zh_cn: 移除

# sort.Label
source: Sort
cs: Seřadit
it: Ordina
ru: Сортировать

# addText.Text
source: Add
cs: Přidat
it: Aggiungi
pl: Dodaj
ru: Добавить
zh_cn: 添加

# removeFlyout.Text
source: Remove
cs: Odstranit
it: Rimuovi
ru: Удалить
zh_cn: 移除

# renameFlyout.Text
source: Rename
cs: Přejmenovat
it: Rinomina
ru: Переименовать
zh_cn: 重命名

# nothingHere.Text
source: There are no projects yet.
cs: Zatím zde není žádný projekt.
it: Non ci sono ancora progetti.
ru: Проектов пока нет.
zh_cn: 还没有项目。

# or.Text
source: or
cs: nebo
it: o
ru: или

# projects.Text
source: Projects
cs: Projekty
it: Progetti
ru: Проекты
zh_cn: 项目

source: Jane Doe
cs: Jana Nováková
ru: Джейн Доу
zh_cn: 佚名

source: John Doe
cs: Jan Novák
ru: Джон Доу

# app.Content
source: App
cs: Aplikace
ru: Стандартный
zh_cn: 应用

# custom.Content
source: Custom
cs: Vlastní
it: Personalizzato
ru: Собственный
zh_cn: 自定义

# dark.Content
source: Dark
cs: Tmavý
it: Scuro
ru: Темная
zh_cn: 深色

# light.Content
source: Light
cs: Světlý
it: Chiaro
ru: Светлая
zh_cn: 亮色

# newChapterShortcut.Text
source: New chapter with shortcut
cs: Zkratka pro novou kapitolu
it: Crea capitolo tramite scorciatoia
pl: Nowy rozdział skrótem
ru: Новая глава при сочетании клавиш
zh_cn: 快捷键新建章节

# system.Content
source: System
cs: Systémový
it: Predefinito di Sistema
ru: Системный
zh_cn: 系统

# unsavedProgressAlert.Text
source: Unsaved progress alert
cs: Oznámení o neuloženém projektu
it: Avviso di progresso non salvato
ru: Уведомление о несохраненном проекте
zh_cn: 项目未保存

# yourStory.PlaceholderText
source: Type your story here.
cs: Sem začněte psát příběh.
it: Scrivete qui la vostra storia.
ru: Начните писать историю здесь.
zh_cn: 在此输入你的故事。

# about.Content
source: About
cs: O aplikaci
it: Informazioni
pl: Informacje
ru: О приложении
zh_cn: 关于

# aboutText.Text
source: About
cs: O aplikaci
it: Informazioni
pl: Informacje
ru: О приложении
zh_cn: 关于

# accessibility.Content
source: Accessibility
cs: Přístupnost
it: Accessibilità
pl: Ułatwienia dostępu
ru: Специальные возможности
zh_cn: 无障碍

# accessibilityText.Text
source: Accessibility
cs: Přístupnost
it: Accessibilità
pl: Ułatwienia dostępu
ru: Специальные возможности
zh_cn: 无障碍

# general.Content
source: General
cs: Obecné
it: Generali
pl: Ogólne
ru: Основные
zh_cn: 常规

# generalText.Text
source: General
cs: Obecné
it: Generali
pl: Ogólne
ru: Основные
zh_cn: 常规

# personalization.Content
source: Personalization
cs: Přizpůsobení
it: Aspetto
pl: Personalizacja
ru: Персонализация
zh_cn: 个性化

# personalizationText.Text
source: Personalization
cs: Přizpůsobení
it: Aspetto
pl: Personalizacja
ru: Персонализация
zh_cn: 个性化

# website.Content
source: Website
cs: Webová stránka
it: Sito Web
ru: Веб-сайт

# fileName.Text
source: File name:
cs: Jméno souboru:
it: Nome file:
ru: Имя файла:

# location.Text
source: Location:
cs: Umístění:
it: Percorso:
ru: Расположение:
zh_cn: 位置：

# chaptersExport.Text
source: Chapters
cs: Kapitoly
it: Capitoli
ru: Главы
zh_cn: 章节

# charactersExport.Text
source: Characters
cs: Postavy
it: Caratteri
pl: Postacie
ru: Главы
zh_cn: 人物

# dialoguesExport.Text
source: Dialogues
cs: Repliky
it: Dialoghi
ru: Диалоги

# fileDoesNotExist.Text
source: A file with this name already exists at the chosen location. If you continue, the existing file will be overwritten.
cs: Tento soubor se již v této složce nachází! Pokud nechcete o původní přijít, změňte název, či umístěte soubor jinam.
it: Questo file esiste già! Cambiare il nome o la posizione, altrimenti il file verrà sostituito.
ru: Этот файл уже существует! Измените имя или расположение, иначе файл будет заменен.

# noneText.Text
source: None
cs: Žádná
it: Nessuno
ru: Отсутствует

source: All
cs: Vše
it: Tutto
ru: Все

# cancel.Content
source: Cancel
cs: Zrušit
it: Cancella
ru: Отмена
zh_cn: 取消

# chaptersToExport.Text
source: Chapters to export:
cs: Kapitoly pro export:
it: Capitoli da esportare:
ru: Главы для экспорта:

# charactersText1.Text
source: Characters:
cs: Postavy:
it: Caratteri:
pl: Postacie:
ru: Символы:
zh_cn: 人物：

# exportContent.Content
source: Export
cs: Exportovat
it: Esporta
ru: Экспортировать
zh_cn: 导出

# includeChapterName.Content
source: Include chapter name
cs: Včetně názvu kapitoly
it: Includere il nome del capitolo
pl: Uwzględnij nazwę rozdziału
ru: В том числе название главы
zh_cn: 包括章名

source: None
cs: Žádná
it: Nessuno
ru: Отсутствует

# searchBox.PlaceholderText
source: Search
cs: Vyhledat
it: Cerca
ru: Поиск

# information.Text
source: Information
cs: Informace
it: Informazioni
pl: Informacje
ru: Информация
zh_cn: 详细信息

# chaptersText
source: Chapters
cs: Kapitoly
it: Capitoli
ru: Главы
zh_cn: 章节

source: Characters
cs: Postavy
it: Caratteri
ru: Символы
zh_cn: 人物

# charactersStory
source: Characters
cs: Postavy
it: Caratteri
ru: Символы
zh_cn: 人物

# charactersText
source: Characters
cs: Postavy
it: Caratteri
ru: Символы
zh_cn: 人物

source: Estimated page count
cs: Odhadovaný počet stran
it: Conteggio pagina stimato
ru: Предполагаемое количество страниц

source: Paragraphs
cs: Odstavce
it: Paragrafi
ru: Абзацы
zh_cn: 段落

# selectedChapterText.Text
source: Selected chapter
cs: Vybraná kapitola
it: Capitolo selezionato
pl: Wybrany rozdział
ru: Выбранная глава
zh_cn: 所选章节

source: Selected characters
cs: Vybrané postavy
it: Personaggi selezionati
ru: Выбранные символы

# storyText.Text
source: Story
cs: Příběh
it: Storia
pl: Historia
ru: История
zh_cn: 故事

source: Words
cs: Slova
it: Parole
ru: Слова
zh_cn: 字数

# charactersLabel.Label
source: Characters
cs: Postavy
it: Caratteri
pl: Postacie
ru: Символы
zh_cn: 人物

source: Chapters
cs: Kapitoly
it: Capitoli
ru: Главы
zh_cn: 章节

source: without spaces
cs: bez mezer
it: senza spazi
ru: без пробелов
zh_cn: 不带空格

source: with spaces
cs: s mezerami
it: con spazi
ru: с пробелами
zh_cn: 带空格

# picturesNotFound
source: Some images failed to load.
cs: Některé obrázky se nepodařilo načíst.
it: Alcune immagini non sono state caricate.
ru: Некоторые изображения не были загружены.

# chapterName
source: Chapter {number}
cs: Kapitola {number}
it: Capitolo {number}
pl: Rozdział {number}
ru: Глава {number}

# chapterNameSetting.Text
source: Chapter name
cs: Názvy kapitol
it: Nome capitolo
pl: Nazwa rozdziału
ru: Название главы
zh_cn: 章节名称

# chapterNameSettingDesc.Text
source: Set a custom name. To set the place of numbering use {number}
cs: Zvolte vlastní název kapitoly. Pro určení místa číslování použijte {number}.
it: Imposta un nome personalizzato. Usa {number} per scegliere dove inserire la numerazione.
pl: Ustaw własną nazwę. Użyj {number}, aby określić miejsce numeracji.
ru: Задайте название главы. Чтобы указать место для нумерации, используйте {number}.
zh_cn: 设置自定义名称。使用 {number} 指定编号的位置。

# chooseAccentColorSetting.Text
source: Accent color
cs: Barva motivu
it: Colore dell'app
pl: Kolor akcentu
ru: Контрастный цвет

# chooseThemeSetting.Text
source: Theme
cs: Motiv
it: Tema
pl: Motyw
ru: Тема приложения
zh_cn: 主题

# projectOnStartSetting.Text
source: Last project on startup
cs: Poslední projekt při spuštění
it: Apri ultimo progetto all'avvio
ru: Последний проект при запуске
zh_cn: 启动时打开最后一个项目

# newChapterShortcutDesc.Text
source: If you are on the last chapter and Ctrl+Page down is pressed, should it automatically add a new chapter?
cs: Automatické přidání nové kapitoly na konci listu pomocí stisku Ctrl+PageDown.
it: Consente di aggiungere un nuovo capitolo premendo Ctrl+Pag Giù.
pl: Jeśli jesteś w ostatnim rozdziale, naciśnięcie Ctrl+Page Down może automatycznie dodać nowy rozdział.
ru: Автоматическое добавление новой главы при нажатии Ctrl + Page Down.
zh_cn: 在最后一章时，按下 Ctrl+Page down 是否添加新一章？

# whiteTextBackgroundToggle.OffContent
source: Theme
cs: Motiv
it: Tema
pl: Motyw
ru: Откл.
zh_cn: 主题

# whiteTextBackgroundToggle.OnContent
source: White
cs: Bílé
it: Bianco
pl: Białe
ru: Белый

# languageSetting.Text
source: Language
cs: Jazyk
it: Lingua
pl: Język
ru: Язык
zh_cn: 语言

# readAloudVoiceSetting.Text
source: Voice
cs: Hlas
it: Voce
pl: Głos
ru: Голос
zh_cn: 语音

# readAloudVolumeSetting.Text
source: Volume
cs: Hlasitost
pl: Głośność
ru: Громкость
zh_cn: 音量

# whiteTextBackgroundSetting.Text
source: White text background
cs: Bílé pozadí hlavního textu
it: Sfondo del testo bianco
pl: Białe tło tekstu
ru: Белый фон для текста
zh_cn: 白色文本背景

# exitWithoutSaveDialogCancel
source: Cancel
cs: Zrušit
it: Cancella
ru: Отмена
zh_cn: 取消

# exitWithoutSaveDialogDescription
source: Unsaved changes will be lost. Are you sure you want to exit without saving?
cs: Neuložené změny budou ztraceny. Opravdu chcete odejít bez uložení?
it: Ehi! Rallenta un po'! Volevi uscire senza salvare i tuoi progressi?
ru: Вы уверены, что хотите выйти без сохранения текущего прогресса?
zh_cn: 未保存的更改将会丢失。你确定要在不保存的情况下退出吗？

# exitWithoutSaveDialogDontSave
source: Don't save
cs: Neukládat
it: Non salvare
ru: Не сохранять
zh_cn: 不保存

# exitWithoutSaveDialogSave
source: Save
cs: Uložit
it: Salva
ru: Сохранить
zh_cn: 保存

# exitWithoutSaveDialogTitle
source: Unsaved progress
cs: Neuložený postup
it: Progressi non salvati
ru: Несохраненный прогресс

# recoveryRestoreDialogTitle
source: Restore unsaved changes?
cs: Obnovit neuložené změny?
it: Ripristinare le modifiche non salvate?
pl: Przywrócić niezapisane zmiany?
ru: Восстановить несохраненные изменения?
zh_cn: 恢复未保存的更改？

# recoveryRestoreDialogDescription
source: Storylines found unsaved changes from the last session. Restore them and continue working on this project, or discard them and open the last saved version.
cs: Storylines našel neuložené změny z poslední relace. Obnovte je a pokračujte v práci na tomto projektu, nebo je zahodte a otevřete poslední uloženou verzi.
it: Storylines ha trovato modifiche non salvate dall'ultima sessione. Ripristinale e continua a lavorare su questo progetto, oppure scartale e apri l'ultima versione salvata.
pl: Storylines znalazł niezapisane zmiany z poprzedniej sesji. Przywróć je i kontynuuj pracę nad tym projektem albo je odrzuć i otwórz ostatnią zapisaną wersję.
ru: Storylines обнаружил несохраненные изменения из прошлого сеанса. Восстановите их и продолжите работу над этим проектом или отбросьте их и откройте последнюю сохраненную версию.
zh_cn: Storylines 发现了上次会话中未保存的更改。恢复这些更改并继续处理此项目，或放弃这些更改并打开上次保存的版本。

# recoveryRestoreDialogRestore
source: Restore changes
cs: Obnovit změny
it: Ripristina modifiche
pl: Przywróć zmiany
ru: Восстановить изменения
zh_cn: 恢复更改

# recoveryRestoreDialogDiscard
source: Discard changes
cs: Zahodit změny
it: Scarta modifiche
pl: Odrzuć zmiany
ru: Отбросить изменения
zh_cn: 放弃更改

# recoveryRestoreDialogCancel
source: Not now
cs: Teď ne
it: Non ora
pl: Nie teraz
ru: Не сейчас
zh_cn: 暂不处理

# chapterDialogueCreate
source: Create chapter
cs: Vytvořit kapitolu
it: Nuovo capitolo
ru: Создать главу

# chapterDialogueRename
source: Rename chapter
cs: Přejmenovat kapitolu:
it: Rinomina capitolo
ru: Переименовать главу:

# chapterDialogueName.Text
source: Chapter name:
cs: Jméno kapitoly:
it: Nome capitolo:
ru: Название главы:

# submit.Content
source: Submit
cs: Potvrdit
it: Conferma
ru: Подтвердить
zh_cn: 提交

# projectName.Text
source: Project name:
cs: Jméno projektu:
it: Nome progetto:
ru: Название проекта:
zh_cn: 项目名称：

# saveContent.Content
source: Save
cs: Uložit
it: Salva
ru: Сохранить
zh_cn: 保存

# characterNotSelected.Text
source: No character selected.
cs: Není vybrána žádná postava.
it: Nessun carattere selezionato.
ru: Персонаж не выбран.
zh_cn: 未选择人物。

# highlighterFlyout.Text
source: Highlighter
cs: Zvýrazňovač
it: Evidenziatore
pl: Zakreślacz
ru: Выделение

# chapterWithoutName
source: Right-click this text or the arrow above to rename this chapter.
cs: Klikněte pravým na tento text nebo na šipku výše pro přejmenování této kapitoly
it: Fai clic destro qui o sulla freccia accanto per rinominare
pl: Kliknij prawym przyciskiem ten tekst lub strzałkę powyżej, aby zmienić nazwę rozdziału.
ru: Кликните правой кнопкой на этот текст или стрелку выше, чтобы переименовать главу
zh_cn: 右键点击此文本或上方箭头以重命名此章节

# feedbackLabel.Label
source: Feedback
cs: Zpětná vazba
pl: Opinie
ru: Обратная связь
zh_cn: 反馈

# modeDialogueFocus.Text
source: Focus
cs: Soustředění
it: Concentrazione
ru: Концентрация

# modeDialogueFullScreen.Content
source: Full screen
cs: Přes celou obrazovku
it: Schermo intero
ru: На весь экран
zh_cn: 全屏

# modeDialogueRead.Text
source: Read
cs: Čtení
it: Lettura
ru: Чтение

# modeDialogueTimer.Content
source: Timer
cs: Časovač
ru: Таймер
zh_cn: 定时器

# modeDialogueTitle.Text
source: Focus Mode
cs: Režim soustředění
it: Modalità Focus
ru: Переключение режима
zh_cn: 转换模式

# switchContent.Content
source: Switch
cs: Přepnout
it: Interruttore
ru: Переключить
zh_cn: 开关

# charactersContent.Content
source: Characters
cs: Postavy
it: Caratteri
ru: Символы
zh_cn: 人物

# paragraphsContent.Content
source: Paragraphs
cs: Odstavce
it: Paragrafi
ru: Абзацы
zh_cn: 段落

# wordsContent.Content
source: Words
cs: Slova
it: Parole
ru: Слова
zh_cn: 字数

# downBarTextS
source: Add a chapter to start writing your story.
cs: Přidejte kapitolu a začněte psát svůj příběh.
it: Aggiungi un nuovo capitolo e inizia a scrivere.
ru: Добавьте новую главу и начните печатать.

# languageSettingDesc.Text
source: Some language changes require a restart to apply everywhere in the app.
cs: Po změně tohoto nastavení bude nutný restart, aby se plně projevily změny.
it: Riavvio dell'app necessario per rendere effettive le modifiche.
pl: Niektóre zmiany języka wymagają ponownego uruchomienia aplikacji, aby zostały w pełni zastosowane.
ru: Для применения другого языка необходим перезапуск приложения.
zh_cn: 某些语言更改需要重启应用后才能完全生效。

# english.Content
source: English
cs: Angličtina
it: Inglese
pl: Angielski
ru: Английский

# russian.Content
source: Russian
cs: Ruština
it: Russo
pl: Rosyjski
ru: Русский

# czech.Content
source: Czech
cs: Čeština
it: Ceca
pl: Czeski
ru: Чешский

# noChapters.Text
source: There are no chapters yet.
cs: Zatím zde nejsou žádné kapitoly.
it: Non sono presenti capitoli.
ru: Главы отсутствуют.

# projectOnStartSettingDesc.Text
source: The app remembers the last project you opened and tries to load it the next time it starts.
cs: Aplikace si zapamatuje jaký projekt byl naposledy otevřený a pokusí se ho načíst při dalším spuštění.
it: L'app si ricorderà l'ultimo progetto salvato e tenterà di riaprirlo all'appertura.
ru: Приложение запомнит последний открытый проект и попробует загрузить его при запуске.
zh_cn: 应用程序记住最后一个项目并在下一次启动时打开它。

# saveCopyText
source: Save copy
cs: Uložit kopii
it: Salva copia
ru: Сохранить копию
zh_cn: 保存副本

# saveText
source: Save
cs: Uložit
it: Salva
ru: Сохранить
zh_cn: 保存

# fileNamePlaceh.PlaceholderText
source: the-queen-of-donuts-script
cs: o-kralovne-koblih-scenar
it: "la-regina-delle-ciambelle-script"
ru: "сценарий-лесной-королевы"

# projectNamePlaceh.PlaceholderText
source: About The Queen of Donuts
cs: O královně koblih
it: "La regina delle ciambelle"
ru: "О лесной королеве"
zh_cn: 甜甜圈女王

# fileNameExportPlaceh.PlaceholderText
source: the-queen-of-donuts-export
cs: o-kralovne-koblih-export
it: "la-regina-delle-ciambelle-export"
ru: "экспорт-лесной-королевы"

# file.Content
source: File
cs: Soubor
ru: Файл
zh_cn: 文件

# help.Content
source: Help
cs: Nápověda
it: Aiuto
pl: Pomoc
ru: Помощь
zh_cn: 帮助

# view.Content
source: View
cs: Zobrazení
it: Visualizza
ru: Вид
zh_cn: 视图

# insert.Content
source: Insert
cs: Vložení
it: Inserisci
pl: Wstaw
ru: Вставка
zh_cn: 插入

# createNew.Text
source: Create new
cs: Vytvořit nový
it: Nuovo
ru: Создать новый

# findOne.Text
source: Find one
cs: Najít
it: Trova
pl: Znajdź jedną
ru: Найти

# experience
source: Tell us about your experience
ru: Расскажите о своем опыте

# updateAvailableTitle.Title
source: Update available
cs: Nová aktualizace je dostupná
it: Aggiornamento disponibile
ru: Доступно обновление

# storeUpdateAvailableMessage
source: A Storylines update is ready to install.
pl: Aktualizacja Storylines jest gotowa do zainstalowania.
ru: Обновление Storylines готово к установке.
zh_cn: Storylines 更新已可安装。

# storeUpdateMandatoryMessage
source: Some features may stay limited until this update finishes installing.
pl: Do czasu zakończenia instalacji niektóre funkcje mogą być ograniczone.
ru: Некоторые функции могут быть ограничены, пока установка не завершится.
zh_cn: 在安装完成之前某些功能可能会受到限制。

# storeUpdateInstallNow
source: Install now
pl: Zainstaluj teraz
ru: Установить сейчас

# storeUpdateLater
source: Later
pl: Później
ru: Позже

# storeUpdateInstallingMessage
source: Downloading and installing the update. Storylines may close when the installation begins.
pl: Trwa pobieranie i instalowanie aktualizacji. Gdy instalacja się rozpocznie, Storylines może zostać zamknięty.
ru: Идёт загрузка и установка обновления. Storylines может закрыться, когда начнётся установка.
zh_cn: 正在下载并安装更新。开始安装时 Storylines 可能会关闭。

# storeUpdateInstalledTitle
source: Update ready
pl: Aktualizacja gotowa
ru: Обновление готово
zh_cn: 更新已就绪

# storeUpdateInstalledMessage
source: The latest Storylines update was installed successfully.
pl: Najnowsza aktualizacja Storylines została pomyślnie zainstalowana.
ru: Последнее обновление Storylines успешно установлено.
zh_cn: 最新的 Storylines 更新已成功安装。

# storeUpdateCancelledTitle
source: Update cancelled
pl: Aktualizacja anulowana
ru: Обновление отменено
zh_cn: 更新已取消

# storeUpdateCancelledMessage
source: The update was not installed. You can try again anytime.
pl: Aktualizacja nie została zainstalowana. Możesz spróbować ponownie w dowolnym momencie.
ru: Обновление не было установлено. Вы можете попробовать снова в любое время.
zh_cn: 更新未安装。你可以稍后再次尝试。

# storeUpdateFailedTitle
source: Update failed
pl: Aktualizacja nie powiodła się
ru: Не удалось обновить
zh_cn: 更新失败

# storeUpdateFailedMessage
source: Storylines couldn't install the update right now. Please try again later.
pl: Storylines nie mógł teraz zainstalować aktualizacji. Spróbuj ponownie później.
ru: Storylines не удалось установить обновление прямо сейчас. Повторите попытку позже.
zh_cn: Storylines 目前无法安装更新。请稍后再试。

# autosaveEnable.Text
source: Enable
cs: Povolit
it: Attiva
ru: Разрешить
zh_cn: 启用

# autosaveInterval.Text
source: Interval
it: Intervallo
ru: Интервал
zh_cn: 间隔

# clickHereText.Text
source: Click here
cs: Klikni sem
it: Clicca qui
ru: Нажмите
zh_cn: 点击这里

# autosaveText.Text
source: Autosave
cs: Automatické ukládání
it: Salvataggio automatico
ru: Автосохранение
zh_cn: 自动保存

# projectSetting.Text
source: Project
cs: Projekt
it: Progetto
ru: Проект
zh_cn: 项目

# readAloudText.Text
source: Read aloud
cs: Předčítání
it: Lettura ad alta voce
pl: Czytaj na głos
ru: Чтение вслух
zh_cn: 大声朗读

# autosaveInterval2.Content
source: 2 minutes
cs: 2 minuty
it: 2 minuti
ru: 2 минуты
zh_cn: 2 分钟

# autosaveInterval5.Content
source: 5 minutes
cs: 5 minut
it: 5 minuti
ru: 5 минут
zh_cn: 5 分钟

# autosaveContent.Content
source: Autosave
cs: Automatické ukládání
it: Salvataggio automatico
ru: Автосохранение
zh_cn: 自动保存

source: Done
cs: Hotovo
it: Fatto
ru: Готово

# FocusModeLeaveDialogueDescription
source: You did not finish the goal you set. Do you really want to quit?
cs: Nastavený cíl zatím nebyl splněn, vážně již chcete odejít?
it: Non hai completato l'obiettivo preimpostato. Sei sicuro di voler uscire?
pl: Nie udało Ci się ukończyć wyznaczonego celu. Czy na pewno chcesz wyjść?
ru: Установленная цель еще не выполнена, вы действительно хотите уйти?
zh_cn: 你尚未完成设定的目标。你真的要退出吗？

# FocusModeLeaveDialogueLeave
source: Leave
cs: Odejít
it: Lascia
pl: Opuść
ru: Уйти
zh_cn: 离开

# FocusModeLeaveDialogueStay
source: Stay and finish
cs: Zůstat a dokončit
it: Rimanere e finire
pl: Zostań i dokończ
ru: Остаться
zh_cn: 停下来完成
